
export const cardsData = [
    {
        title: '오프라인 행사 준비는 이렇게 하자',
        date: '2024/01/01 14:20',
        tags: ['대관', '행사', '블로그글'],
        description: '오프라인 행사를 준비하려 하면 시작부터 담당 부서 컨택, 강의실 대여까지 쉬운게 하나 없어. 여기저기 찾아보다가 발견한 오프라인 행사 준비 블로그 후기를 가져왔어. 디테일한 건 학교별로 다를 수 있으니 감안하고 읽어봐줘! 블로그 하단에 첨부된 행사 기획 노션 템플릿은 일주일 뒤에 닫힌다고 하니 빨리 댓글 달아야 하는거 잊지말고!',
        link: '#book-mark',
    },
    {
        title: '벼락치기 잘 하는 법 요약 (유튜브)',
        date: '2024/01/01 14:20',
        tags: ['벼락치기', '시험기간'],
        description: '대학생이 되고 나이를 먹어도 어째 벼락치기 하는 습관은 잘 사라지지 않더라고 그런데 기왕 하는거 잘 하면 어떨까 싶어서 유튜브 보던 중에 영국 대학생 한 명이 벼락치기를 효율적으로 실행하는 법을 알려줬는데 이번 중간고사에 도움됐어서 공유해봐 (아래 링크 클릭)',
        link: '#book-mark',
    },
    {
        title: '광고를 시청해야 열람할 수 있어요',
        date: '광고는 30초가 소요됩니다',
        tags: [],
        description: '광고를 보지 않으려면 [월간 유마커]를 구입해서 광고 없이 볼 수 있어요. 자세한 내용은 홈페이지 메인에 나온 사용 방법 보러가기를 참고해 주세요.',
        link: '#book-mark',
    },
    {
        title: '오프라인 행사 준비는 이렇게 하자',
        date: '2024/01/01 14:20',
        tags: ['대관', '행사', '블로그글'],
        description: '오프라인 행사를 준비하려 하면 시작부터 담당 부서 컨택, 강의실 대여까지 쉬운게 하나 없어. 여기저기 찾아보다가 발견한 오프라인 행사 준비 블로그 후기를 가져왔어. 디테일한 건 학교별로 다를 수 있으니 감안하고 읽어봐줘! 블로그 하단에 첨부된 행사 기획 노션 템플릿은 일주일 뒤에 닫힌다고 하니 빨리 댓글 달아야 하는거 잊지말고!',
        link: '#book-mark',
    },
    {
        title: '벼락치기 잘 하는 법 요약 (유튜브)',
        date: '2024/01/01 14:20',
        tags: ['벼락치기', '시험기간'],
        description: '대학생이 되고 나이를 먹어도 어째 벼락치기 하는 습관은 잘 사라지지 않더라고 그런데 기왕 하는거 잘 하면 어떨까 싶어서 유튜브 보던 중에 영국 대학생 한 명이 벼락치기를 효율적으로 실행하는 법을 알려줬는데 이번 중간고사에 도움됐어서 공유해봐 (아래 링크 클릭)',
        link: '#book-mark',
    },
    {
        title: '광고를 시청해야 열람할 수 있어요',
        date: '광고는 30초가 소요됩니다',
        tags: [],
        description: '광고를 보지 않으려면 [월간 유마커]를 구입해서 광고 없이 볼 수 있어요. 자세한 내용은 홈페이지 메인에 나온 사용 방법 보러가기를 참고해 주세요.',
        link: '#book-mark',
    },
    {
        title: '오프라인 행사 준비는 이렇게 하자',
        date: '2024/01/01 14:20',
        tags: ['대관', '행사', '블로그글'],
        description: '오프라인 행사를 준비하려 하면 시작부터 담당 부서 컨택, 강의실 대여까지 쉬운게 하나 없어. 여기저기 찾아보다가 발견한 오프라인 행사 준비 블로그 후기를 가져왔어. 디테일한 건 학교별로 다를 수 있으니 감안하고 읽어봐줘! 블로그 하단에 첨부된 행사 기획 노션 템플릿은 일주일 뒤에 닫힌다고 하니 빨리 댓글 달아야 하는거 잊지말고!',
        link: '#book-mark',
    },
    {
        title: '벼락치기 잘 하는 법 요약 (유튜브)',
        date: '2024/01/01 14:20',
        tags: ['벼락치기', '시험기간'],
        description: '대학생이 되고 나이를 먹어도 어째 벼락치기 하는 습관은 잘 사라지지 않더라고 그런데 기왕 하는거 잘 하면 어떨까 싶어서 유튜브 보던 중에 영국 대학생 한 명이 벼락치기를 효율적으로 실행하는 법을 알려줬는데 이번 중간고사에 도움됐어서 공유해봐 (아래 링크 클릭)',
        link: '#book-mark',
    },
    {
        title: '광고를 시청해야 열람할 수 있어요',
        date: '광고는 30초가 소요됩니다',
        tags: [],
        description: '광고를 보지 않으려면 [월간 유마커]를 구입해서 광고 없이 볼 수 있어요. 자세한 내용은 홈페이지 메인에 나온 사용 방법 보러가기를 참고해 주세요.',
        link: '#book-mark',
    },
    // ... add more card data as needed
];
